[".La masa de la tierra alcanza los 5.972.190.000.000.000.000.000.000 kg. A pesar de su peso, el hecho es que la Tierra tiene una velocidad de 107.281 km por nombre de empuje para orbitar el sol. Eso es rápido, ¿verdad? ",
  ". La masa del peso de la Tierra está dominada por el polvo espacial y puede reducirse con gases como el hidrógeno, que disminuyen en tres kilogramos por segundo. Este hecho único muestra que la tierra perderá 95 mil toneladas de masa cada año.",
  "En 1998, Sony tuvo la oportunidad de comprar los derechos de casi todos los personajes de Marvel por 25 millones de dólares. Optaron por no hacerlo, salvo por Spider-Man, que compraron por 7 millones. ¿El motivo? No consideraban que el resto de personajes de Marvel fuesen ‘relevantes.",
  "Los nazis quemaron todos los libros de Sigmund Freud. Cuando se enteró, el conocido psicólogo “alabó” el progreso: “En la Edad Media me habrían quemado a mi. Ahora están contentos con quemar mis libros ",
  "En 1959, una bibliotecaria de Carolina del Sur llamó a la Policía porque un niño negro de 9 años no quería marcharse. El niño obtuvo después un doctorado en Física por el MIT y murió en 1986, como uno de los astronautas a bordo del transbordador espacial Challenger. La biblioteca que en el pasado no le dejaba coger libros ostenta ahora su nombre, Ronald McNair.",
  "Puto El que lea🦧",
  "Angelina Jolie intentó contratar a un sicario para que le matase cuando era joven, porque creía que para su familia un asesinato sería algo más fácil de sobrellevar que un suicidio. El sicario en cuestión terminó por hablar con ella y consiguió convencerla para que esperara un mes y poder buscar tratamiento para su depresión.",
  "En 1880, el director del Observatorio Astronómico de Harvard estaba tan frustrado con su equipo que a menudo decía “¡Mi sirvienta escocesa lo haría mil veces mejor!”. Y lo hizo. El director contrató a su sirvienta, Williamina Fleming, que se convirtió en directora de equipo durante décadas, clasificó decenas de estrellas y descubrió la nebulosa Cabeza de Caballo en la Constelación de Orión",
  "El cantante Billy Joel nunca vende los asientos de primera fila para ver a sus verdaderos fans delante de él. Suele dárselos a gente que tiene entradas baratas, para demostrar que no siempre la primera fila es para la gente rica.",
  "Carrie Fisher le envió un paquete que contenía una lengua de vaca a un productor que había abusado de una amiga suya. La actriz envió una nota junto al paquete que decía: “La próxima cosa que envíe será algo tuyo en una caja mucho más pequeña,",
  "Lionel Royce, un actor judío, perdió su trabajo en la Alemania nazi. Sin rendirse, se fue a los Alpes, se dejó barba y se tiñó todo el cabello bañándose en peróxido de hidrógeno. Volvió a los escenarios haciéndose pasar por un actor procedente del campo, y fue alabado por los nazis en su carrera por la “superioridad” que demostraba con su “sangre aria.",
  "Tras el fracaso de Nintendo con el lanzamiento de su consola Wii U, el presidente de la empresa, Satoru Iwata, se bajó el sueldo a la mitad durante medio año para que sus empleados no tuvieran que sufrir las consecuencias de un error que sabía suyo.",
  "Existe un restaurante en Nueva York que no tiene chefs ni cocineros de renombre, ya que emplea a abuelas. Cada día, una abuela de una parte diferente del mundo diseña su propio menú, que se ofrece en el restaurante. ",
  "En 2015, cuando la Reina Isabel II de Inglaterra visitó el set de rodaje de “Juego de Tronos” rechazó sentarse en el Trono de Hierro porque, según el protocolo, como reina tiene prohibido sentarse en un trono extranjero.",
  "En 1992 Nirvana ofreció un concierto en Buenos Aires donde la gente no parecía satisfecha con las teloneras, Calamity Jane, un grupo femenino a las que les lanzaron barro y basura. Kurt Cobain se quedó tan preocupado que saboteó el concierto tocando las canciones menos conocidas del grupo e hizo amagos de tocar “Smells Like Teen Spirit”, su mayor éxito, pero no llegó a hacerlo."]
